# Создание переменных

username = "Александр Пушкин" # Имя пользователя
title = "Утренняя зарядка" # Заголовок заметки
content = "Подтянуться 10 раз, отжаться 20 раз" # Описание заметки
status = "Активна" # Статус заметки
created_date = "17-01-2025"  # Дата создания заметки
issue_date = "18-01-2025"  # Дата истечения заметки

# Вывод значений переменных

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
